// Original file on which this is based is
// Copyright (c) 2009-2011 Apple Inc.
// All rights reserved.
//
// Eero (Clang/LLVM) 1.0
// Xcode Compiler Specification
// English localization
//
// THIS SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
// IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
// FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT.  IN NO EVENT SHALL THE
// CONTRIBUTORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
// LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
// FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS
// WITH THIS SOFTWARE.
//

// Localized strings for basic info

"Name" = "Eero LLVM compiler";
"Description" = "Eero LLVM compiler";
"Version" = "1.0";
"Vendor" = "eerolanguage.org";


